/*PDE titles*/
"Color/Quality Options" = "Opções de cor/qualidade";
"Finishing" = "Acabamento";
"Advanced"="Avançado";

/*Summary driver info*/
"Driver Name" = "Nome do driver";
"Driver Core Version" = "Versão core do driver";
"Driver Support Version" = "Versão de suporte do driver";
"HPCP1020DriverName" = "HP LaserJet CP1020 Series Driver";
